Repository: rkramvs/snake_identifier
Catalog: snake identifier/snake identifier/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: Keep a history of identified snakes and revisit them anytime.
ar: احتفظ بتاريخ الثعابين المحددة وزرها في أي وقت.
ca: Mantingueu un històric de les serps identificades i torneu-hi quan vulgueu.
cs: Udržujte si historii identifikovaných hadů a znovu je navštivte kdykoli.
da: Hold en historie over identificerede slanger og besøg dem når som helst.
de: Führen sie eine historie über identifizierte schlangen und besuchen sie sie jederzeit wieder.
el: Διατηρήστε ένα ιστορικό των ταυτοποιημένων φιδιών και επισκεφθείτε τα οποιαδήποτε στιγμή.
es: Mantén un historial de serpientes identificadas y revísalas en cualquier momento.
fi: Pidä kirjaa tunnistetuista käärmeistä ja käy niissä milloin tahansa.
fr: Gardez un historique des serpents identifiés et revenez les voir à tout moment.
fr_ca: Gardez un historique des serpents identifiés et revenez les voir à tout moment.
he: שמור היסטוריה של נחשים מזוהים וחזור אליהם בכל עת.
hi: पहचाने गए नागों का एक इतिहास रखें और कभी भी उनका पुनरीक्षण करें.
hr: Zadrži povijest identificiranih zmija i ponovno ih posjeti kad god želiš.
hu: Tartson nyilvántartást az azonosított kígyókról, és látogasson el hozzájuk bármikor.
id: Simpan sejarah ular yang telah diidentifikasi dan kunjungi mereka kapan saja.
it: Tieni un registro dei serpenti identificati e rivedili in qualsiasi momento.
ja: 識別されたヘビの履歴を保持し、いつでも再訪することができます。
ko: 식별된 뱀의 기록을 유지하고 언제든지 다시 방문하세요.
ms: Simpan sejarah ular yang dikenali dan lawati mereka bila-bila masa.
nb: Hold en historikk over identifiserte slanger og gjenbesøk dem når som helst.
nl: Houd een geschiedenis bij van geïdentificeerde slangen en bezoek ze op elk moment.
pl: Zachowaj historię zidentyfikowanych węży i odwiedź je w dowolnym momencie.
pt_br: Mantenha um histórico de cobras identificadas e volte a vê-las a qualquer momento.
pt_pt: Mantenha um histórico das cobras identificadas e volte a elas a qualquer momento.
ro: Păstrează un istoric al șerpilor identificați și revizuiește-i oricând.
ru: Храните историю распознанных змей и возвращайтесь к ним в любое время.
sk: Udržujte históriu identifikovaných hadov a navštívte ich kedykoľvek.
sl: Hranite zgodovino identificiranih kač in jih obiščite kadarkoli.
sv: Håll en historik över identifierade ormar och återbesök dem när som helst.
th: เก็บประวัติของงูที่ได้รับการระบุและกลับมาที่พวกมันได้ทุกเมื่อ.
tr: Tanımlanan yılanların bir tarihini tutun ve onlara istediğiniz zaman geri dönün.
uk: Зберігайте історію виявлених змій і повертайтеся до них у будь-який час.
vi: Giữ một lịch sử của những con rắn đã được xác định và quay lại bất cứ lúc nào.
zh_hans: 保存已识别蛇类的历史记录，随时可以重新访问它们。
zh_hant: 保留已識別蛇類的歷史記錄，隨時可以重新訪問它們。
zh_hk: 保留已識別蛇類的歷史記錄，隨時可以重新訪問它們。} айте их в любое время.

source: Language
ar: لغة
ca: Llengua
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
fr_ca: Langue
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt_br: Língua
pt_pt: Língua
ro: Limba
ru: Язык
sk: Jazyk
sl: Jezik
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言
zh_hk: 語言

source: Learn & stay safe
ar: تعلم وابقَ آمناً
ca: Aprendre i mantenir-se a salvo
cs: Učte se a buďte v bezpečí
da: Lær og hold dig sikker
de: Lernen und sicher bleiben
el: Μάθετε και μείνετε ασφαλείς
es: Aprende y mantente seguro
fi: Opi ja pysy turvassa
fr: Apprenez et restez en sécurité
fr_ca: Apprenez et restez en sécurité
he: למד ושמור על בטיחותך
hi: सीखें और सुरक्षित रहें
hr: Učite i budite sigurni
hu: Tanulj és maradj biztonságban
id: Belajar & tetap aman
it: Impara e rimani sicuro
ja: 学んで安全を守る
ko: 배우고 안전하게 지내세요
ms: Belajar & kekal selamat
nb: Lær og vær sikker
nl: Leer en blijf veilig
pl: Ucz się i bądź bezpieczny
pt_br: Aprenda e fique seguro
pt_pt: Aprender e manter-se seguro
ro: Învățați și rămâneți în siguranță
ru: Учитесь и будьте в безопасности
sk: Učte sa a zostaňte v bezpečí
sl: Učite se in ostanite varni
sv: Lär dig och håll dig säker
th: เรียนรู้และปลอดภัย
tr: Öğren ve güvende kal
uk: Навчайтеся та залишайтеся в безпеці
vi: Học hỏi và an toàn
zh_hans: 学习并保持安全
zh_hant: 學習並保持安全
zh_hk: 學習並保持安全

source: Legal
ar: قانوني
cs: Právní
da: Juridisk
de: Rechtlich
el: Νομικό
fi: Lakiasia
fr: Légal
fr_ca: Légal
he: חוקי
hi: कानूनी
hr: Pravni
hu: Jogi
id: Hukum
it: Legale
ja: 法的
ko: 법적
ms: Perundangan
nb: Juridisk
nl: Juridisch
pl: Prawny
ru: Юридический
sk: Právny
sl: Pravno
sv: Juridisk
th: กฎหมาย
tr: Hukuki
uk: Юридичний
vi: Pháp lý
zh_hans: 法律
zh_hant: 法律
zh_hk: 法律

source: Matching with snake database
ar: مطابقة مع قاعدة بيانات الأفاعي
ca: Coincidint amb la base de dades de serpents
cs: Shoda s databází hadů
da: Matcher med slangens database
de: Übereinstimmung mit der schlangen-datenbank
el: Ευθυγράμμιση με τη βάση δεδομένων φιδιών
es: Emparejando con la base de datos de serpientes
fi: Yhteensovittaminen käärmeiden tietokannan kanssa
fr: Correspondance avec la base de données des serpents
fr_ca: Correspondance avec la base de données des serpents
he: התאמת עם מסד הנתונים של נחשים
hi: सर्प डेटाबेस के साथ मिलान करना
hr: Usklađivanje s bazom podataka zmija
hu: Összehangolás a kígyók adatbázisával
id: Cocok dengan database ular
it: Corrispondenza con il database dei serpenti
ja: ヘビのデータベースと照合中
ko: 뱀 데이터베이스와 일치
ms: Padan dengan pangkalan data ular
nb: Samsvar med slangdatabasen
nl: Matchen met de slangendatabase
pl: Dopasowanie do bazy danych węży
pt_br: Correspondência com o banco de dados de cobras
pt_pt: Correspondência com a base de dados de cobras
ro: Se potrivește cu baza de date a șerpilor
ru: Сопоставление с базой данных змей
sk: Zladenie s databázou hadov
sl: Ujemanje s podatkovno bazo kač
sv: Matchar med ormdbasen
th: การจับคู่กับฐานข้อมูลงู
tr: Yılan veritabanı ile eşleştirme
uk: Вирівнювання з базою даних змій
vi: Ghép nối với cơ sở dữ liệu rắn
zh_hans: 与蛇数据库匹配
zh_hant: 與蛇數據庫匹配
zh_hk: 與蛇資料庫匹配.

source: Multi-language support
ar: دعم متعدد اللغات
ca: Suport multilingüe
cs: Podpora více jazyků
da: Flersproget support
de: Mehrsprachige unterstützung
el: Υποστήριξη πολλών γλωσσών
es: Soporte multilingüe
fi: Monikielinen tuki
fr: Support multilingue
fr_ca: Support multilingue
he: תמיכה רב-שפתית
hi: बहुभाषा समर्थन
hr: Podrška za više jezika
hu: Többnyelvű támogatás
id: Dukungan multi-bahasa
it: Supporto multilingue
ja: 多言語サポート
ko: 다국어 지원
ms: Sokongan pelbagai bahasa
nb: Flerspråklig støtte
nl: Meertalige ondersteuning
pl: Wsparcie w wielu językach
pt_br: Suporte multilíngue
pt_pt: Suporte multilíngue
ro: Suport multilingv
ru: Многоязычная поддержка
sk: Podpora viacerých jazykov
sl: Večjezična podpora
sv: Flerspråkigt stöd
th: การสนับสนุนหลายภาษา
tr: Çok dilli destek
uk: Підтримка кількох мов
vi: Hỗ trợ đa ngôn ngữ
zh_hans: 多语言支持
zh_hant: 多語言支持
zh_hk: 多語言支持

source: No snake saved yet
ar: لا يوجد أي ثعبان محفوظ بعد
ca: Encara no s'ha desat cap serp
cs: Zatím nebyla uložena žádná hadice
da: Ingen slange er endnu gemt
de: Noch keine schlange gespeichert
el: Δεν έχει αποθηκευτεί ακόμα κανένα φίδι
es: No se ha guardado ninguna serpiente aún
fi: Ei vielä yhtään käärmettä ole tallennettu
fr: Aucune serpent sauvegardé pour l'instant
fr_ca: Aucune serpent sauvegardé pour l'instant
he: עדיין לא נשמר אף נחש
hi: अभी तक कोई सांप सहेजा नहीं गया
hr: Još nije spremljena nijedna zmija
hu: Még nincs mentett kígyó
id: Belum ada ular yang disimpan
it: Nessun serpente salvato ancora
ja: まだ蛇は保存されていません
ko: 아직 저장된 뱀이 없습니다
ms: Belum ada ular yang disimpan
nb: Ingen slanger er lagret ennå
nl: Nog geen slang opgeslagen
pl: Jeszcze nie zapisano żadnego węża
pt_br: Nenhuma cobra salva ainda
pt_pt: Nenhuma cobra salva ainda
ro: Încă nu a fost salvată nicio șarpe
ru: Пока нет сохраненной змеи
sk: Ešte nebola uložená žiadna hada
sl: Še ni shranjena nobena kača
sv: Ingen orm har sparats ännu
th: ยังไม่มีงูที่บันทึกไว้
tr: Henüz kaydedilmiş yılan yok
uk: Ще не збережено жодної змії
vi: Chưa có rắn nào được lưu
zh_hans: 还没有保存任何蛇
zh_hant: 還沒有保存任何蛇
zh_hk: 還沒有保存任何蛇.

source: No snakes yet
ar: لا ثعابين بعد
ca: Encara no hi ha serps
cs: Zatím žádní hadi
da: Ingen slanger endnu
de: Noch keine schlangen
el: Υπάρχουν ακόμα φίδια
es: Aún no hay serpientes
fi: Ei vielä on käärmeitä
fr: Pas encore de serpents
fr_ca: Pas encore de serpents
he: עדיין אין נחשים
hi: अभी तक कोई सांप नहीं
hr: Još nema zmija
hu: Még nincsenek kígyók
id: Belum ada ular
it: Nessun serpente ancora
ja: まだヘビはいません
ko: 아직 뱀이 없습니다
ms: Belum ada ular
nb: Ingen slanger ennå
nl: Nog geen slangen
pl: Jeszcze nie ma węży
pt_br: Ainda não há cobras
pt_pt: Ainda não há cobras
ro: Încă nu sunt șerpi
ru: Пока змей нет
sk: Ešte nie sú hady
sl: Še ni kač
sv: Inga ormar än
th: ยังไม่มีงู
tr: Henüz yılan yok
uk: Ще немає змій
vi: Chưa có rắn nào
zh_hans: 还没有蛇
zh_hant: 還沒有蛇
zh_hk: 還沒有蛇.

source: Ok
ar: حسناً
ca: D'acord
cs: Dobře
el: Εντάξει
es: Está bien
fr: D'accord
fr_ca: D'accord
he: בסדר
hi: ठीक
hr: U redu
hu: Rendben
it: Va bene
ja: はい
ko: 좋아
ro: Bine
ru: Хорошо
sk: Dobre
sl: V redu
sv: Okej
th: ตกลง
tr: Tamam
uk: Гаразд
vi: Được
zh_hans: 好的
zh_hant: 好
zh_hk: 好!

source: Privacy policy
ar: سياسة الخصوصية
ca: Política de privacitat
cs: Zásady ochrany osobních údajů
da: Fortrolighedspolitik
de: Datenschutzbestimmungen
el: Πολιτική απορρήτου
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
fr_ca: Politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Politika privatnosti
hu: Adatvédelmi nyilatkozat
id: Kebijakan privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
ms: Dasar privasi
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de privacidade
pt_pt: Política de privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sl: Politika zasebnosti
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik politikası
uk: Політика конфіденційності
vi: Chính sách bảo mật
zh_hans: 隐私政策
zh_hant: 隱私政策
zh_hk: 私隱政策

source: Rate the application
ar: قيم التطبيق
ca: Valora l'aplicació
cs: Ohodnoťte aplikaci
da: Vurder applikationen
de: Bewerten sie die anwendung
el: Βαθμολογήστε την εφαρμογή
es: Califica la aplicación
fi: Arvostele sovellus
fr: Évaluez l'application
fr_ca: Évaluez l'application
he: דרגו את היישום
hi: ऐप को रेट करें
hr: Ocijenite aplikaciju
hu: Értékelje az alkalmazást
id: Nilai aplikasi
it: Valuta l'applicazione
ja: アプリを評価する
ko: 애플리케이션 평가
ms: Taksir aplikasi
nb: Vurder applikasjonen
nl: Beoordeel de applicatie
pl: Oceń aplikację
pt_br: Avalie o aplicativo
pt_pt: Classifique a aplicação
ro: Evaluare aplicația
ru: Оцените приложение
sk: Ohodnoťte aplikáciu
sl: Ocenite aplikacijo
sv: Betygsätt appen
th: ให้คะแนนแอปพลิเคชัน
tr: Uygulamayı değerlendir
uk: Оцініть застосунок
vi: Đánh giá ứng dụng
zh_hans: 评分应用程序
zh_hant: 評價應用程式
zh_hk: 評價應用程式

source: Region
ar: منطقة
ca: Regió
el: Περιοχή
es: Región
fi: Alue
fr: Région
fr_ca: Région
he: אזור
hi: क्षेत्र
hr: Regija
hu: Régió
id: Wilayah
it: Regione
ja: 地域
ko: 지역
ms: Wilayah
nl: Regio
pt_br: Região
pt_pt: Região
ro: Regiune
ru: Регион
sk: Región
sl: Regija
th: ภูมิภาค
tr: Bölge
uk: Регіон
vi: Khu vực
zh_hans: 区域
zh_hant: 區域
zh_hk: 區域

source: Report the problem
ar: الإبلاغ عن المشكلة
ca: Informar del problema
cs: Nahlásit problém
da: Rapportér problemet
de: Problem melden
el: Αναφέρετε το πρόβλημα
es: Reportar el problema
fi: Ilmoita ongelmasta
fr: Signaler le problème
fr_ca: Signaler le problème
he: דווח על הבעיה
hi: समस्या रिपोर्ट करें
hr: Prijavite problem
hu: Jelentsd a problémát
id: Laporkan masalah
it: Segnala il problema
ja: 問題を報告する
ko: 문제를 보고하다
ms: Laporkan masalah
nb: Rapporter problemet
nl: Laat het probleem weten
pl: Zgłoś problem
pt_br: Reportar o problema
pt_pt: Reportar o problema
ro: Raportați problema
ru: Сообщить о проблеме
sk: Nahlásiť problém
sl: Prijavite težavo
sv: Rapportera problemet
th: รายงานปัญหา
tr: Sorunu bildir
uk: Повідомити про проблему
vi: Báo cáo vấn đề
zh_hans: 报告问题
zh_hant: 報告問題
zh_hk: 報告問題

source: Restore purchase
ar: استعادة الشراء
ca: Restaura la compra
cs: Obnovit nákup
da: Gendan køb
de: Kauf wiederherstellen
el: Επαναφορά αγοράς
es: Restaurar compra
fi: Palauta osto
fr: Restaurer l'achat
fr_ca: Restaurer l'achat
he: שחזר רכישה
hi: खरीद पुनर्स्थापित करें
hr: Obnovi kupnju
hu: Vásárlás visszaállítása
id: Pulihkan pembelian
it: Ripristina acquisto
ja: 購入を復元
ko: 구매 복원
ms: Pulihkan pembelian
nb: Gjenopprett kjøp
nl: Herstel aankoop
pl: Przywróć zakupy
pt_br: Restaurar compra
pt_pt: Restaurar compra
ro: Restaurează achiziția
ru: Восстановить покупку
sk: Obnoviť nákup
sl: Obnovi nakup
sv: Återställ köp
th: กู้คืนการซื้อ
tr: Satın almaları geri yükle
uk: Відновити покупку
vi: Khôi phục mua hàng
zh_hans: 恢复购买
zh_hant: 恢復購買
zh_hk: 恢復購買

source: Review the application
ar: راجع التطبيق
ca: Revisa l'aplicació
cs: Zkontrolujte aplikaci
da: Gennemgå applikationen
de: Überprüfen sie die anwendung
el: Αξιολογήστε την εφαρμογή
es: Revisa la aplicación
fi: Tarkista sovellus
fr: Examinez l'application
fr_ca: Révisez l'application
he: סקור את היישום
hi: ऐप्लिकेशन की समीक्षा करें
hr: Pregledajte aplikaciju
hu: Ellenőrizze az alkalmazást
id: Tinjau aplikasi
it: Rivedi l'applicazione
ja: アプリケーションのレビュー
ko: 애플리케이션 검토
ms: Semak aplikasi
nb: Gå gjennom applikasjonen
nl: Beoordeel de applicatie
pl: Przejrzyj aplikację
pt_br: Revise o aplicativo
pt_pt: Reveja a aplicação
ro: Revizuiește aplicația
ru: Просмотрите приложение
sk: Prejdite na aplikáciu
sl: Preverite aplikacijo
sv: Granska applikationen
th: ตรวจสอบแอปพลิเคชัน
tr: Uygulamayı gözden geçirin
uk: Огляньте додаток
vi: Xem lại ứng dụng
zh_hans: 审查应用程序
zh_hant: 審查應用程式
zh_hk: 審查應用程式

source: Save your sightings
ar: احفظ مشاهداتك
ca: Desa les teves observacions
cs: Uložte své pozorování
da: Gem dine observationer
de: Speichern sie ihre sichtungen
el: Αποθήκευσε τις παρατηρήσεις σου
es: Guarda tus observaciones
fi: Tallenna havaintosi
fr: Sauvegardez vos observations
fr_ca: Sauvegardez vos observations
he: שמור את הצפיות שלך
hi: अपने अवलोकनों को सहेजें
hr: Spremi svoje očitanja
hu: Mentse el a megfigyeléseit
id: Simpan pengamatan anda
it: Salva le tue osservazioni
ja: あなたの観察を保存する
ko: 당신의 관찰을 저장하세요
ms: Simpan tinjauan anda
nb: Lagre dine observasjoner
nl: Sla je waarnemingen op
pl: Zapisz swoje obserwacje
pt_br: Salve seus avistamentos
pt_pt: Salve as suas observações
ro: Salvează observațiile tale
ru: Сохраните ваши наблюдения
sk: Uložiť váš pozorovaní
sl: Shrani svoje opazovalne podatke
sv: Spara dina observationer
th: บันทึกการสังเกตของคุณ
tr: Gözlemlerinizi kaydedin
uk: Збережіть ваші спостереження
vi: Lưu các quan sát của bạn
zh_hans: 保存您的观察
zh_hant: 保存您的觀察
zh_hk: 保存您的觀察結果.

source: Scan a snake to identify it and add it to your list!
ar: قم بمسح ثعبان للتعرف عليه وإضافته إلى قائمتك!
ca: Escaneja una serp dedicada per identificar-la i afegir-la a la teva llista!
cs: Naskenujte hada, abyste ho identifikovali a přidali na svůj seznam!
da: Scan en slange for at identificere den og tilføje den til din liste!
de: Scannen sie eine schlange, um sie zu identifizieren und sie zu ihrer liste hinzuzufügen!
el: Σάρωσε ένα φίδι για να το αναγνωρίσεις και να το προσθέσεις στη λίστα σου!
es: ¡escanea una serpiente para identificarla y añadirla a tu lista!
fi: Skannaa käärme tunnistaaksesi se ja lisätäksesi sen luetteloosi!
fr: Scannez un serpent pour l'identifier et l'ajouter à votre liste !
fr_ca: Scannez un serpent pour l'identifier et l'ajouter à votre liste !
he: סרוק נחש על מנת לזהות אותו ולהוסיף אותו לרשימה שלך!
hi: एक सांप को स्कैन करें ताकि उसकी पहचान हो सके और इसे आपकी सूची में जोड़ा जा सके!
hr: Skenirajte zmiju da biste je identificirali i dodali ju na svoj popis!
hu: Scan egy kérdést, hogy azonosítsa és adja hozzá a listájához!
id: Pindai ular untuk mengidentifikasinya dan menambahkannya ke daftar anda!
it: Scansiona un serpente per identificarlo e aggiungerlo alla tua lista!
ja: 蛇をスキャンして特定し、リストに追加してください！
ko: 뱀을 스캔하여 식별하고 목록에 추가하세요!
ms: Imbas ular untuk mengenal pasti dan menambahkannya ke senarai anda!
nb: Skann en slange for å identifisere den og legge den til listen din!
nl: Scan een slang om deze te identificeren en aan je lijst toe te voegen!
pl: Skanuj węża, aby go zidentyfikować i dodać do swojej listy!
pt_br: Escaneie uma cobra para identificá-la e adicioná-la à sua lista!
pt_pt: Escaneie uma cobra para identificá-la e adicioná-la à sua lista!
ro: Scanează un șarpe pentru a-l identifica și adaugă-l la lista ta!
ru: Отсканируйте змею, чтобы идентифицировать ее и добавить в ваш список!
sk: Naskenujte hada, aby ste ho identifikovali a pridali do svojho zoznamu!
sl: Skenirajte kačo, da jo identificirate in jo dodate na svoj seznam!
sv: Skanna en orm för att identifiera den och lägga till den i din lista!
th: สแกนงูเพื่อตรวจสอบและเพิ่มลงในรายการของคุณ!
tr: Bir yılan tarayıp onu tanımlayın ve listenize ekleyin!
uk: Проскануйте змію, щоб ідентифікувати її і додати до свого списку!
vi: Quét một con rắn để nhận diện nó và thêm vào danh sách của bạn!
zh_hans: 扫描蛇以识别并将其添加到您的列表中！
zh_hant: 掃描蛇以識別並將其添加到您的列表中！
zh_hk: 掃描蛇以識別並將其添加到您的列表中！

source: Scan a snake to identify it and start building your list!
ar: قم بمسح الثعبان للتعرف عليه وابدأ في بناء قائمتك!
ca: Escaneja una serp per identificar-la i comença a construir la teva llista!
cs: Naskenujte hada, abyste jej identifikovali a začněte budovat svůj seznam!
da: Scan en slange for at identificere den og begynd at opbygge din liste!
de: Scanne eine schlange, um sie zu identifizieren, und beginne, deine liste zu erstellen!
el: Σάρωσε ένα φίδι για να το αναγνωρίσεις και ξεκίνα να χτίζεις τη λίστα σου!
es: Escanea una serpiente para identificarla y comienza a construir tu lista!
fi: Skannaa käärme tunnistamista varten ja ala rakentaa listaasi!
fr: Scannez un serpent pour l'identifier et commencez à construire votre liste !
fr_ca: Scannez un serpent pour l'identifier et commencez à construire votre liste !
he: סרוק נחש כדי לזהות אותו ולהתחיל לבנות את הרשימה שלך!
hi: एक सांप को स्कैन करें ताकि उसे पहचान सकें और अपनी सूची बनाना शुरू कर सकें!
hr: Skenirajte zmiju kako biste je identificirali i počnite graditi svoj popis!
hu: Szkennelj be egy kígyót, hogy azonosítsd, és kezdj el építeni a listádat!
id: Pindai ular untuk mengidentifikasinya dan mulai membangun daftar anda!
it: Scansiona un serpente per identificarlo e inizia a costruire la tua lista!
ja: ヘビをスキャンして識別し、リストの作成を開始しましょう！
ko: 뱀을 스캔하여 식별하고 목록을 만들기 시작하세요!
ms: Pindai ular untuk mengenal pasti dan mula membina senarai anda!
nb: Skann en slange for å identifisere den og begynne å lage listen din!
nl: Scan een slang om deze te identificeren en begin je lijst op te bouwen!
pl: Skanuj węża, aby go zidentyfikować i zacznij budować swoją listę!
pt_br: Digitalize uma cobra para identificá-la e comece a construir sua lista!
pt_pt: Digitalize um cobra para identificá-la e comece a construir a sua lista!
ro: Scanează un șarpe pentru a-l identifica și începe să-ți construiești lista!
ru: Отсканируйте змею, чтобы её идентифицировать, и начните составлять свой список!
sk: Naskenujte hada, aby ste ho identifikovali, a začnite vytvárať svoj zoznam!
sl: Skenirajte kačo, da jo identificirate in začnite sestavljati svoj seznam!
sv: Skanna en orm för att identifiera den och börja bygga din lista!
th: สแกนงูเพื่อตรวจสอบและเริ่มสร้างรายการของคุณ!
tr: Bir yılanı tarayın, tanımlayın ve listenizi oluşturmaya başlayın!
uk: Скануйте змію, щоб ідентифікувати її та почати створювати свій список!
vi: Quét một con rắn để xác định nó và bắt đầu xây dựng danh sách của bạn!
zh_hans: 扫描蛇以识别它，并开始建立您的列表！
zh_hant: 掃描一條蛇以識別它，並開始建立你的清單！
zh_hk: 掃描一條蛇以識別它，並開始建立你的清單！} ``ngr_unit_complete_illu_race_5tautotal-b+=0 600x800 0.37500 0.37534 0.35356 0.76667 6.70997 6.62069 6.59712 d=0.001 0.021 2.121 .005 simo"> 1 0.001 0.010 52 1 1 186 186 0.002 1.000 0.010 0.001 rent.play

source: Settings
ar: الإعدادات
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
fi: Asetukset
fr: Paramètres
fr_ca: Paramètres
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
pt_pt: Configurações
ro: Setări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
th: การ ตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定
zh_hk: 設定

source: Share the app
ar: شارك التطبيق
ca: Comparteix l'aplicació
cs: Sdílet aplikaci
da: Del appen
de: App teilen
el: Μοιραστείτε την εφαρμογή
es: Comparte la aplicación
fi: Jaa sovellus
fr: Partager l'application
fr_ca: Partager l'application
he: שתף את האפליקציה
hi: ऐप साझा करें
hr: Podijeli aplikaciju
hu: Oszd meg az alkalmazást
id: Bagikan aplikasi
it: Condividi l'app
ja: アプリを共有する
ko: 앱 공유하기
ms: Kongsi aplikasi
nb: Del appen
nl: Deel de app
pl: Udostępnij aplikację
pt_br: Compartilhar o aplicativo
pt_pt: Partilhar a aplicação
ro: Împărtășește aplicația
ru: Поделитесь приложением
sk: Zdieľajte aplikáciu
sl: Deli aplikacijo
sv: Dela appen
th: แชร์แอป
tr: Uygulamayı paylaş
uk: Поділіться додатком
vi: Chia sẻ ứng dụng
zh_hans: 分享应用
zh_hant: 分享應用程式
zh_hk: 分享應用程式.

source: Snake
ar: ثعبان
ca: Serp
cs: Had
da: Slange
de: Schlange
el: Φίδι
es: Serpiente
fi: Käärme
fr: Serpent
fr_ca: Serpent
he: נחש
hi: नाग
hr: Zmija
hu: Kígyó
id: Ular
it: Serpente
ja: ヘビ
ko: 뱀
ms: Ular
nb: Slange
nl: Slang
pl: Wąż
pt_br: Cobra
pt_pt: Cobra
ro: Șarpe
ru: Змея
sk: Had
sl: Kača
sv: Orm
th: งู
tr: Yılan
uk: Змія
vi: Rắn
zh_hans: 蛇
zh_hant: 蛇
zh_hk: 蛇

source: Snake ai
ar: ثعبان ai
ca: Serp ai
cs: Had ai
da: Slange ai
de: Schlange ki
el: Φίδι ai
es: Serpiente ai
fi: Käärme ai
fr: Serpent ia
fr_ca: Serpent ia
he: נחש ai
hi: सांप ai
hr: Zmija ai
hu: Kígyó ai
id: Ular ai
it: Serpente ai
ja: スネークai
ko: 뱀 ai
ms: Ular ai
nb: Slange ai
nl: Slang ai
pl: Wąż ai
pt_br: Cobra ai
pt_pt: Serpente ai
ro: Șarpe ai
ru: Змея ии
sk: Had ai
sl: Kača ai
sv: Orm ai
th: งู ai
tr: Yılan ai
uk: Змія ai
vi: Rắn ai
zh_hans: 蛇 ai
zh_hant: 蛇 ai
zh_hk: 蛇 ai.

source: Snake identifier feedback
ar: تعليقات على تعريف الثعابين
ca: Retroalimentació sobre la identificació de serps
cs: Zpětná vazba k identifikaci hadů
da: Feedback til slangeidentifikation
de: Rückmeldung zur schlangenidentifikation
el: Ανατροφοδότηση για την αναγνώριση φιδιών
es: Comentarios sobre la identificación de serpientes
fi: Palaute käärmeidentifikaatiosta
fr: Retour sur l'identification des serpents
fr_ca: Commentaires sur l'identification des serpents
he: פידבק לגבי זיהוי נחשים
hi: स्नेक आइडेंटिफायर फीडबैक
hr: Povratne informacije o identifikaciji zmija
hu: Kígyóazonosító visszajelzés
id: Umpan balik identifikasi ular
it: Feedback per l'identificazione dei serpenti
ja: ヘビ識別フィードバック
ko: 뱀 식별 피드백
ms: Maklumbalas pengenalan ular
nb: Tilbakemelding om slangeidentifikasjon
nl: Feedback voor slangenidentificatie
pl: Opinie na identyfikacji węży
pt_br: Feedback sobre identificação de cobras
pt_pt: Feedback sobre identificação de cobras
ro: Feedback pentru identificarea șerpilor
ru: Обратная связь по идентификации змей
sk: Spätná väzba k identifikácii hadov
sl: Povratne informacije o prepoznavanju kačjega
sv: Feedback för ormidentifiering
th: ข้อเสนอแนะแบบระบุงู
tr: Yılan tanımlayıcı geri bildirimi
uk: Відгуки про ідентифікацію змій
vi: Phản hồi về việc xác định rắn
zh_hans: 蛇类识别反馈
zh_hant: 蛇類識別反饋
zh_hk: 蛇類識別反饋

source: Snakes
ar: ثعابين
ca: Serps
cs: Hadi
da: Slanger
de: Schlangen
el: Φίδια
es: Serpientes
fi: Käärmeet
fr: Serpents
fr_ca: Serpents
he: נחשים
hi: नागिनें
hr: Zmije
hu: Kígyók
id: Ular
it: Serpenti
ja: ヘビ
ko: 뱀
ms: Ular
nb: Slanger
nl: Slangen
pl: Węże
pt_br: Cobras
pt_pt: Cobras
ro: Șerpi
ru: Змеи
sk: Had
sl: Kače
sv: Ormar
th: งู
tr: Yılanlar
uk: Змії
vi: Rắn
zh_hans: 蛇
zh_hant: 蛇
zh_hk: 蛇.
